{
  "about" : "About",
  "home" : "Home",
  "skills" : "Skills",
  "contact" : "Contact",
  "welcome" : "Welcome",
  "development" : "Development",
  "more" : "More Details",
  "first" : "Player's Bar <br> Figma Project ",
  "presentation" : "I introduce myself",
  "devWeb" : "Web Developer",
  "me" : "Web developer (front-end & back-end), graphic designer, passionate about design and technology, I like building projects as much as bringing them to fruition through teamwork. Friendly and curious, I like to learn from my professional and human experiences. ",
  "contactMe": "Contact Me",
  "aboutMore": "A little more? click here !",
  "iMeMyself" :"Gaming, graphics, reading, but also,\n DIY crafts and decorations, go to the museum, Downton Abbey, LAUGH,\ninterior decoration, exhibitions,\n SWIMMING, birdsong, encounters, art, KINDNESS,\n PENCIL, farm for hours (well I love as much as I hate, very paradoxical all that), \n flowers and growing my vegetables, notebooks (I have tons of them, pristine and immaculate...), \n MUSE, MUCH LAUGH,\n the sea, the movies on Sunday mornings, \n spontaneity, jokes on the other hand, be careful, me and the second degree make the others laugh above all,\n TRAVELING, CHOCOLATE,\n watch series, iced tea, THE FRANCHISE, \n point out that these last four pieces of information may or may not be related to the same activity,\n madness, surprises, THE SMELL OF MONOÏ, Webtoons, mythology,\n animals by the way, I have two dogs and two cats and have to see the piles of hair every day and my 4-seater sofa is sometimes too small,\n I could talk about myself for a long time, but I think probably no one will read this paragraph so I'll stop here.\n See you soon.",
  "follow" : "Follow me !",
  "figma_title": "Figma project: redesign of the Player's Bar website",
  "figma_show": "From the model to the construction of the site\n Logo and style board creation",
  "figma_zoning": "Zoning and Wareframe",
  "figma_step": "Beginning of the model",
  "figma_form": "Contact form, access map, and many more!",
  "figma_mobil": "Mobile Version"
}



