{
  "about" : "A propos",
  "home" : "Accueil",
  "skills" : "Compétences",
  "contact" : "Contact",
  "welcome" : "Bienvenue",
  "development" : "Compétences",
  "more" : "Plus de détails",
  "first" : "Player's Bar Projet Figma",
  "presentation" : "Qui Suis-je ?",
  "devWeb" : "Développeuse Web et Web Mobile",
  "me" : "Jeune développeuse fullstack et infographiste, je suis enthousiaste et passionnée par l'image et la communication. <br>  <br>Il est dit de moi que mes points forts résident en mon écoute de mon interlocuteur et ma grande sensibilité. ",
  "contactMe": "Contactez-moi !",
  "aboutMore": "Un peu plus sur moi? Ce n'est qu'à un clic !",
  "iMeMyself" :" Le gaming, le graphisme, la lecture, mais encore, faire des bricolages et décorations DIY, aller au musée, Downton Abbey, RIRE,\nla décoration d’intérieur, les expositions, NAGER, le chant des oiseaux, les rencontres, l’art,  LA BIENVEILLANCE,\nCRAYONNER, farmer pendant des heures (enfin j'aime autant que je déteste, très paradoxale tout ça),\nles fleurs et faire pousser mes légumes, les carnets (j'en ai des tonnes, vierges et immaculés...), MUSE,  BEAUCOUP RIRE,\nla mer,  les films le dimanche matin,\nla spontanéité, les blagues par contre attention, moi et le second degré ça fait surtout rire les autres,  VOYAGER, LE CHOCOLAT, regarder des séries, le thé glacé, LA FRANCHISE, faire remarquer que ces quatre dernières informations peuvent ou non être liées à la même activité, la folie, les surprises,\nL’ODEUR DU MONOÏ, les Webtoons, la mythologie, \nles animaux d’ailleurs j’ai deux chiens et deux chats et faut voir les tas de poils à la journée et mon canapé 4 places est parfois trop petit,\nje pourrais encore parler de moi longtemps, mais je pense que probablement personne ne va lire ce paragraphe alors j’arrête ici.\nÀ bientôt.ions, CRAYONNER, les fleurs, les carnets, Gainsbourg, RIRE BEAUCOUP RIRE, les\n                bougies, la belotte, le chant des cigales, les films de Marcel Pagnol, la spontanéité, les\n                blagues, LA BIENVEILLANCE, les rencontres, l’art, VOYAGER, festoyer, LA PIZZA, Stranger\n                Things, la citronnade, LA FRANCHISE, la folie, les surprises, L’ODEUR DU MIMOSA, les\n                BD, la mythologie, les animaux d’ailleurs j’ai un lapin et contrairement à ce que l’on\n                pourrait croire c’est génial, je pourrais encore parler de moi longtemps mais je pense que\n                personne ne va lire ce paragraphe alors j’arrête. À bientôt."
}